[FileMenu]
File=Archivo
Start=Iniciar           AltGr+I
Pause=Pausar          AltGr+P
Stop=Detener        AltGr+S
Restart=Reiniciar       AltGr+R
Exit=Salir              AltGr+X

[Actions]
AddAction=Agregar Acción
Mouse=Mouse
LeftClick=Click Izquierdo
LeftDrag=Arrastre Botón Izquierdo
RightClick=Click Derecho
RightDrag=Arrastre Botón Derecho
MiddleClick=Botón Medio
MiddleDrag=Arrastre Botón Medio
ClickOnColor=Click en color
Keyboard=Teclado
Write=Escribir
PressKey=Presionar Tecla
SendCommand=Comando 'Send'
Wait=Esperar
Sleep=Retraso
WaitColor=Esperar Color
WaitImage=Esperar Imagen
Repeat=Repetir
RunCommand=Comando 'Run'

[Tools]
ColorPicker=Selector de Color...

[Profile]
Profile=Perfil
Load=Cargar
Save=Guardar
Clear=Limpiar

[Configuration]
Configuration=Configuración

[Languages]
Language=Idioma
en=Inglés
spa=Español

[HelpMenu]
Help=Ayuda
About=Acerca de

[Dialogs]
OK=Aceptar
here=aquí
Cancel=Cancelar